{
  "en": [
    "the",
    "a",
    "an",
    "and",
    "or",
    "but",
    "if",
    "so",
    "of",
    "to",
    "in",
    "on",
    "at",
    "by",
    "for",
    "with",
    "about",
    "as",
    "into",
    "like",
    "through",
    "after",
    "over",
    "between",
    "out",
    "against",
    "during",
    "without",
    "before",
    "under",
    "around",
    "among",
    "is",
    "are",
    "was",
    "were",
    "be",
    "been",
    "being",
    "am",
    "do",
    "does",
    "did",
    "have",
    "has",
    "had",
    "will",
    "would",
    "shall",
    "should",
    "may",
    "might",
    "must",
    "can",
    "could",
    "this",
    "that",
    "these",
    "those",
    "it",
    "its",
    "i",
    "you",
    "he",
    "she",
    "we",
    "they",
    "them",
    "his",
    "her",
    "our",
    "your",
    "their",
    "me",
    "my",
    "mine",
    "yours",
    "not",
    "no",
    "yes",
    "just",
    "very",
    "really",
    "actually",
    "basically",
    "literally",
    "then",
    "than",
    "there",
    "here",
    "what",
    "which",
    "who",
    "whom",
    "whose",
    "when",
    "where",
    "why",
    "how",
    "all",
    "any",
    "both",
    "each",
    "few",
    "more",
    "most",
    "other",
    "some",
    "such",
    "only",
    "own",
    "same",
    "too",
    "also",
    "again",
    "further",
    "once",
    "get",
    "got",
    "going",
    "gonna",
    "wanna",
    "kinda",
    "sorta",
    "okay",
    "ok",
    "right",
    "well",
    "um",
    "uh",
    "uhh",
    "umm",
    "hmm",
    "erm",
    "ah",
    "oh",
    "so"
  ],
  "pt": [
    "o",
    "a",
    "os",
    "as",
    "um",
    "uma",
    "uns",
    "umas",
    "de",
    "do",
    "da",
    "dos",
    "das",
    "em",
    "no",
    "na",
    "nos",
    "nas",
    "por",
    "para",
    "com",
    "sem",
    "sobre",
    "entre",
    "e",
    "ou",
    "mas",
    "se",
    "que",
    "quem",
    "qual",
    "quais",
    "quando",
    "onde",
    "como",
    "porque",
    "porquê",
    "é",
    "são",
    "foi",
    "foram",
    "ser",
    "estar",
    "está",
    "estão",
    "tem",
    "têm",
    "há",
    "vai",
    "vou",
    "vamos",
    "vão",
    "eu",
    "tu",
    "você",
    "vocês",
    "ele",
    "ela",
    "eles",
    "elas",
    "nós",
    "meu",
    "minha",
    "meus",
    "minhas",
    "seu",
    "sua",
    "seus",
    "suas",
    "nosso",
    "nossa",
    "isso",
    "isto",
    "aquilo",
    "este",
    "esta",
    "esse",
    "essa",
    "aquele",
    "aquela",
    "não",
    "sim",
    "só",
    "também",
    "muito",
    "mais",
    "menos",
    "bem",
    "tipo",
    "então",
    "aí",
    "né",
    "tá",
    "ok",
    "assim",
    "hum",
    "uhm",
    "ééé",
    "ahn",
    "hã"
  ],
  "universal": ["uh", "um", "hmm", "mm", "mmm", "eh", "ah", "oh", "huh"]
}
